
/* Class = "NSWindow"; title = "Matte"; ObjectID = "1"; */
"1.title" = "Matte";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "255"; */
"255.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "0eJ-Ts-WuE"; */
"0eJ-Ts-WuE.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Custom colour"; ObjectID = "K17-BT-11I"; */
"K17-BT-11I.title" = "Özel renk";

/* Class = "NSButtonCell"; title = "Primary Colour"; ObjectID = "dwx-M4-IK1"; */
"dwx-M4-IK1.title" = "Birincil Renk";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "n8y-hM-aJA"; */
"n8y-hM-aJA.title" = "Düğme";

/* Class = "NSButtonCell"; title = "Secondary Colour"; ObjectID = "rHH-lk-AEo"; */
"rHH-lk-AEo.title" = "İkincil Renk";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "waB-r3-9JW"; */
"waB-r3-9JW.title" = "radyo";
